<?php

return array(
    'title' => 'Эндуро туры в Болгарии | Блог',
    'description' => 'Блог о турах в Болгарии.',
    'keywords' => 'Эндуро, туры, болгария, мотоцикл, ktm, ктм',
    'header' => 'Блог',
    'menu1' => 'Главная',
    'menu2' => 'Блог',
    'noblog' => 'Записей пока нет',
    'readmore'=> 'Читать дальше',
   'future' => 'Предстоящие туры',
     'past' => 'Прошедшие туры',
      'pic' => 'Запись в блоге: ',
    'pastPic' => 'Прошедший эндуро тур ',
    'futurePic' => 'Предстоящий эндуро тур '
);

