<?php

return array(
    'title' => 'Эндуро туры в Болгарии | Предстоящие туры',
    'description' => 'Информация о предстоящих эндуро турах в Болгарии.',
    'keywords' => 'Эндуро, туры, болгария, мотоцикл, ktm, ктм',
    'header' => 'Предстоящие туры',
    'menu1' => 'Главная',
    'menu2' => 'Предстоящие туры',
    'tour' => 'Тур',
    'time' => 'Время проведения тура',
    'place' => 'Место проведения тура',
    'level' => 'Уровень подготовки',
    'notours' => 'Предстоящих туров пока нет',
    'readmore' => 'Подробнее',
     'tour2' => 'Эндуро тур в Болгарии: '
);
