<?php

return array(
    'title' => 'Эндуро туры в Болгарии',
    'description' => 'Эндуро туры в Болгарии круглый год.',
    'keywords' => 'Эндуро, туры, болгария, мотоцикл, ktm, ктм',
    'nexttour' => 'Ближайший тур',
    'timefornext' => 'До начала осталось:',
    'about' => 'О нас',
    'requestbutton' => 'Записаться сейчас',
    'altPicPastTour' => 'Эндуро Тур: ',
    'pastTours' => 'Прошедшие туры',
    'banner1' => 'Эндуро туры в Болгарии. Наша техника КТМ',
    'banner2' => 'Эндуро туры в Болгарии. Природа',
    'banner3' => 'Эндуро туры в Болгарии. Наши инструкторы'
);
