<?php

return array(
    'title' => 'Эндуро туры в Болгарии | ',
    'description' => 'Отчет о прошедшем эндуро туре в Болгарии - ',
    'keywords' => 'Эндуро, туры, болгария, мотоцикл, ktm, ктм',
    'header' => 'Прошедшие туры',
    'menu1' => 'Главная',
    'menu2' => 'Прошедшие туры',
    'menu3' => 'Информация о туре',
    'mainpic' => 'Фотография с прошедшего тура',
    'pic' => 'Фотография с прошедшего тура ',
    'time' => 'Время проведения тура',
    'place' => 'Место проведения',
    'photo' => 'Фотографии',
    'review' => 'Отчет',
    'reviews' => 'Отзывы',
    'future' => 'Предстоящие туры',
    'futurePic' => 'Следующий эндуро тур ',
    'clientPic' => 'Наш клиент'
);