<?php

return array(
'title' => 'Эндуро туры в Болгарии | Заявка на участие',
 'description' => 'Эндуро туры в Болгарии. Записаться на тур.',
 'keywords' => 'Эндуро, туры, болгария, контакты, электронная, почта, телефон',
 'header' => 'Заявка на участие',
 'menu1' => 'Главная',
 'menu2' => 'Заявка на участие',
 'name' => 'Имя',
 'email' => 'Email',
 'phone' => 'Номер телефона',
 'tour' => 'Выбрать тур',
 'message' => 'Сообщение',
 'button' => 'Отправить',
 'info' => '<p>Мы всегда рады ответить на все ваши вопросы.</p><p>Оставьте заявку на участие или свяжитесь с нами по электронной почте.</p><br>',
 'contact' => 'Контакты',
'thanx' => 'Спасибо!',
 'thanx2' => 'Ваша заявка принята!',
 'error' => 'Ошибка!',
 'error2' => 'Не удалось отправить заявку',
      'letterMes' => 'Вы подписались на рассылку! Спасибо!',
    'letterError' => 'Ошибка! Вы не подписались на рассылку!',
);
